---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.SlabShapeCreaseArrayIterator
source: html/3e2d3039-84c8-28d9-7004-ec44e3603c72.htm
---
# SlabShapeCreaseArrayIterator Members

For Internal Use Only.